<?php include 'includes/header.php'; ?>
<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="css/styles.css">
    <title>Главная страница</title>
</head>
<body>
    <main>
        
            <h1>Добро пожаловать в Деревообрабатывающее производство</h1>
            <p>Мы предлагаем высококачественные пиломатериалы и другие изделия из дерева для строительных и отделочных работ. Узнайте больше о нашей продукции и услугах!</p>
                
       

       
        
            <h2>Наши преимущества</h2>
            
                
                <h3>Высокое качество</h3>
                <p>Мы используем только лучшие материалы и оборудование для производства нашей продукции.</p>
            
           
                
                <h3>Быстрая доставка</h3>
                <p>Мы обеспечиваем быструю доставку продукции в любую точку страны.</p>
          
           
                
                <h3>Отличное обслуживание</h3>
                <p>Наши клиенты всегда получают квалифицированную консультацию и поддержку.</p>
            
        

        
        

            <h2>Отзывы наших клиентов</h2>
            
                <p>"Отличное качество продукции, быстрая доставка и всегда в срок. Очень довольны сотрудничеством!"</p>
                <strong>Иван Петров</strong>
                <p>"Очень приятно работать с этой компанией, всегда готовы к сотрудничеству и предлагают лучшие условия!"</p>
                <strong>Мария Сидорова</strong>
            
        
    </main>

    <footer>
        <p>&copy; 2024 Деревообрабатывающий комплекс. Все права защищены.</p>
    </footer>
</body>
</html>
